/* The keyboard shortcut is is not allowed to be used */
"%@ is not allowed" = "%@ non è consentito";

/* the number of uses left in the free trial (when 1) */
"%lu Use Left" = "%lu uso rimasto";

/* the number of uses left in the free trial (when >1) */
"%lu Uses Left" = "%lu usi rimasti";

/* click this button to get 10 more uses in the free trial */
"+10 Uses" = "+10 usi";

/* entry in selection list to indicate no selection */
"- None -" = "- Nessuno -";

/* No comment provided by engineer. */
"\"%@\" is not signed by Pilotmoon Software. Only install this extension if you got it from a source you trust." = "“%@” non porta la firma di Pilotmoon Software. Installa questa estensione solo se proviene da una fonte fidata.";

/* No comment provided by engineer. */
"Above Text" = "Sopra il testo";

/* Title of prefs section */
"Actions" = "Azioni";

/* No comment provided by engineer. */
"Alternate Search URL" = "URL di ricerca alternativo";

/* Title of prefs section */
"Appearance" = "Aspetto";

/* No comment provided by engineer. */
"Authorized" = "Autorizzato";

/* Dark/light mode will be the same as the operating system setting */
"Auto" = "Automatico";

/* Dark/light mode will be opposite to the operaing system setting */
"Auto (Inverse)" = "Automatico (invertito)";

/* No comment provided by engineer. */
"Below Text" = "Sotto il testo";

/* click button to buy the app */
"Buy" = "Acquista";

/* Button to go to store */
"Buy Now" = "Acquista ora";

/* Button to go to store */
"Buy PopClip Online" = "Acquista PopClip online";

/* as in 'by Nick Moore' */
"by" = "di";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cannot Install Extension" = "Impossibile installare estensione";

/* 1=name of app */
"Cannot start %1$@" = "Impossibile avviare %1$@";

/* This is a check box title, not a button */
"Check for updates" = "Verifica aggiornamenti";

/* Label for color setting */
"Color" = "Colore";

/* Displayed when something has been copied to the clipboard */
"Copied" = "Copiato";

/* Indicates Dark color apearance */
"Dark" = "Scuro";

/* name of dictionary look-up feature */
"Dictionary" = "Dizionario";

/* button title */
"Don't Install" = "Non installare";

/* Button title */
"Done" = "Fatto";

/* Button title. Enables access for assistive devices. */
"Enable PopClip" = "Abilita PopClip";

/* Title of table of apps which PopClip will ignore. */
"Excluded Apps" = "App escluse";

/* button title shown in welcome window */
"Got it!" = "Capito!";

/* No comment provided by engineer. */
"Hold Option (⌥) for alternate search." = "Tieni premuto Opzione (⌥) per la ricerca alternativa.";

/* button title: install the named externsion */
"Install \"%@\"" = "Installa “%@”";

/* the name of the extension to be installed is in quotes */
"Install Extension \"%@\"" = "Installa l'estensione \"%@\"";

/* Label for control for setting keyboard shortcut */
"Keyboard Shortcut" = "Scorciatoia da tastiera";

/* No comment provided by engineer. */
"Language" = "Lingua";

/* No comment provided by engineer. */
"Languages" = "Lingue";

/* Title of window showing the user's license details */
"License Details" = "Dettagli licenza";

/* No comment provided by engineer. */
"License key not valid" = "Chiave di licenza non valida";

/* Indicates Light color apearance */
"Light" = "Chiaro";

/* name of missing third party app */
"Missing App: %@" = "App mancante: %@";

/* No comment provided by engineer. */
"Not Authorized" = "Non autorizzato";

/* button title */
"Not Now" = "Non ora";

/* No comment provided by engineer. */
"OFF" = "SPENTO";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"ON" = "ATTIVO";

/* name of link opening feature */
"Open Link" = "Apri link";

/* No comment provided by engineer. */
"Open Links" = "Apri link";

/* Example: Options for Wikipedia */
"Options for %@" = "Opzioni per %@";

/* No comment provided by engineer. */
"Please close this browser tab and return to PopClip." = "Chiudi questa scheda del browser e torna a PopClip.";

/* No comment provided by engineer. */
"Please wait..." = "Attendi…";

/* No comment provided by engineer. */
"PopClip can have at most %li extensions. Please delete some to make space for more." = "PopClip può avere al massimo %li estensioni. Eliminane alcune per far spazio alle nuove.";

/* No comment provided by engineer. */
"The free version of PopClip can have at most %li extensions. Please delete some to make space for more." = "La versione gratuita di PopClip può avere al massimo %li estensioni. Eliminane alcune per far spazio alle nuove.";

/* No comment provided by engineer. */
"PopClip can't find %@ on this computer. You probably need to install it." = "PopClip non trova %@ su questo computer. Probabilmente dovrai installarlo.";

/* No comment provided by engineer. */
"PopClip could not load the following extension(s):\n\n%@\n\nUpdated versions may be available from the PopClip website." = "PopClip non è riuscito a caricare le seguenti estensioni:\n\n%@\n\nPotrebbero esserci versioni più recenti nel sito di PopClip.";

/* No comment provided by engineer. */
"PopClip Extensions" = "Estensioni di PopClip";

/* as in 'PopClip is ON' or 'PopClip is OFF' */
"PopClip is" = "PopClip è";

/* No comment provided by engineer. */
"PopClip will check spelling in each selected language." = "PopClip controllerà l'ortografia in ogni lingua selezionata.";

/* Label for position setting */
"Position" = "Posizione";

/* Button to quit the app */
"Quit" = "Esci";

/* Button title. Opens PopClip on mac app store. */
"Rate on App Store" = "Vota sull’App Store";

/* Button title. When clicked, shows the app's release notes. */
"Release Notes" = "Note sulla versione";

/* No comment provided by engineer. */
"Replace your search term with ***, e.g. https://example.com/?q=***" = "Sostituisci il termine di ricerca con ***, ad esempio https://esempio.com/?q=***";

/* name of 'reveal in finder' feature */
"Reveal in Finder" = "Mostra nel Finder";

/* name of web search feature */
"Search" = "Cerca";

/* No comment provided by engineer. */
"Search URL" = "URL di ricerca";

/* No comment provided by engineer. */
"Select" = "Seleziona";

/* No comment provided by engineer. */
"Select apps to exclude" = "Seleziona app da escludere";

/* No comment provided by engineer. */
"Show as Icon" = "Mostra come icona";

/* check box title */
"Show in menu bar" = "Mostra nella barra dei menu";

/* button title */
"Sign In" = "Accedi";

/* Example: Sign in to your Instapaper account. */
"Sign in to your %@ account." = "Accedi al tuo account %@.";

/* button title */
"Sign Out" = "Esci";

/* Label for size adjustment slider */
"Size" = "Dimensione";

/* name of spelling checker feature */
"Spelling" = "Controllo ortografico";

/* check box title */
"Start at login" = "Avvia al login";

/* No comment provided by engineer. */
"Technical information:" = "Informazioni tecniche:";

/* This message is shown when the license key is registered. */
"Thank you for buying PopClip!" = "Grazie per aver acquistato PopClip!";

/* No comment provided by engineer. */
"The application appears to be corrupted. Please install a fresh copy." = "L'applicazione sembra danneggiata. Installa una nuova copia.";

/* No comment provided by engineer. */
"This extension is not compatible with this version of PopClip. Please update to the latest version of PopClip." = "L’estensione non è compatibile con questa versione di PopClip. Aggiorna all’ultima versione di PopClip.";

/* No comment provided by engineer. */
"This extension requires macOS version %@ or above." = "Questa estensione richiede macOS versione %@ o superiore.";

/* Dialog text */
"To continue, PopClip needs to enable Accessibility access." = "Per continuare, PopClip richiede il permesso di accesso ad Accessibilità.";

/* help text shown in welcome window */
"To use PopClip, just select some text in any app using your mouse pointer." = "Per usare PopClip, basta selezionare del testo in qualsiasi app usando il puntatore del mouse.";

/* the free trial has expired */
"Trial Expired" = "Prova scaduta";

/* the number of uses left in the free trial (when 1) */
"Trial — %lu Use Left" = "Prova — %lu uso rimasto";

/* the number of uses left in the free trial (when >1) */
"Trial — %lu Uses Left" = "Prova — %lu usi rimasti";

/* No comment provided by engineer. */
"Unsigned Extension" = "Estensione non firmata";

/* Button title. When clicked, shows user's license details. */
"View License" = "Vedi licenza";

/* Visit the website for the name app e.g. Visit Evernote Website */
"Visit %@ Website" = "Visita sito web %@";

/* No comment provided by engineer. */
"Waiting..." = "In attesa...";

/* title of welcome window shown on first run */
"Welcome\nto PopClip" = "Benvenuto\nin PopClip";

/* Example: You are signed in to Instapaper. */
"You are signed in to %@." = "Hai effettuato l’accesso a %@.";

/* No comment provided by engineer. */
"You maxed out!" = "Hai raggiunto il limite massimo!";

/* No comment provided by engineer. */
"⚠️ Authorization failed." = "⚠️ Autorizzazione fallita.";

/* No comment provided by engineer. */
"✅ PopClip Extension \"%@\" authorized." = "✅ Estensione PopClip \"%@\" autorizzata.";
